{
    "index_loading": "<h3>Loading...</h3>",
    "landing_main1": "The PoëzijLab project brings together the finest Friesian poetry of the first 20 years of this century. Handpicked by experts and each painstakingly translated into Dutch to preserve the atmosphere, meaning and 'Friesianness' of the original work. The extended commentaries accompanying each work provide additional fascinating insight, giving interesting background and delving into the poet's mind. Why did they use those particular words? What techniques are they using to create atmosphere and momentum? All in a down-to-earth, engaging style that avid poetry fans and newcomers to the genre will enjoy.",
    "landing_main2": "But PoëzijLab is much more than a collection of poems. Anyone interested in the art of poetry is encouraged to sample the workshops and masterclasses, and try their own hand at writing a great work for the next generation. Whether in Friesian or Dutch. All notes, commentaries, workshops and masterclasses are in both languages, giving wider access to the whole poetry scene not just in Friesland but in the Netherlands as a whole.",
    "landing_main3": "Above all, PoëzijLab aims to make poetry fun and a delightful voyage of discovery for all.",
    "landing_main4": "The poetry collection and participation in PoëzijLab is open to everyone, free of charge.",
    "landing_main5": "Sign in",
    "landing_main6": "or",
    "landing_main7": "register now",
    "landing_main8": "to start your journey.",
    "landing_snippet1": "Write your own epic with our guides, hands-on workshops and masterclass",
    "landing_snippet2": "Check out the latest in the Friesian poetry scene",
    "landing_snippet3": "100 works from the best of the best Friesian poets",
    "landing_snippet4": "Fully bilingual - Dutch translation of all poems, notes, commentaries and masterclasses",
    "landing_snippet5": "All works with copious notes and insightful commentaries",
    "landing_snippet6": "The latest - the first 20 years of the 21st century distilled into one collection",
    "landing_snippet7": "Painstakingly selected by renowned Friesian poets",
    "landing_snippet8": "Audio readings of all poems",
    "landing_snippet9": "Get much more from each poem with the detailed commentaries on each work",
    "landing_snippet10": "Explore the works by genre, subject, author and much more ",
    "landing_sign_in": "Sign In",
    "landing_english": "English",
    "landing_dutch": "Nederlands",
    "landing_frisian": "Frysk",
    "terms_title": "Terms and Conditions",
    "terms_1": "Please read these terms and conditions carefully before using Our Service.",
    "terms_2": "Interpretation and Definitions",
    "terms_3": "Interpretation",
    "terms_4": "The words of which the initial letter is capitalized have meanings defined under the following conditions.",
    "terms_5": "The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.",
    "terms_6": "Definitions",
    "terms_7": "For the purposes of these Terms and Conditions:",
    "terms_8": "Affiliate means an entity that controls, is controlled by or is under common control with a party, where \"control\" means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority.",
    "terms_9": "Country refers to:  Netherlands",
    "terms_10": "Company (referred to as either \"the Company\", \"We\", \"Us\" or \"Our\" in this Agreement) refers to Poezielezer.",
    "terms_11": "Device means any device that can access the Service such as a computer, a cellphone or a digital tablet.",
    "terms_12": "Service refers to the Website.",
    "terms_13": "Terms and Conditions (also referred as \"Terms\") mean these Terms and Conditions that form the entire agreement between You and the Company regarding the use of the Service.",
    "terms_14": "Third-party Social Media Service means any services or content (including data, information, products or services) provided by a third-party that may be displayed, included or made available by the Service.",
    "terms_15": "Website refers to Poezielezer, accessible from",
    "terms_16": "You means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.",
    "terms_17": "Acknowledgment",
    "terms_18": "These are the Terms and Conditions governing the use of this Service and the agreement that operates between You and the Company. These Terms and Conditions set out the rights and obligations of all users regarding the use of the Service.",
    "terms_19": "Your access to and use of the Service is conditioned on Your acceptance of and compliance with these Terms and Conditions. These Terms and Conditions apply to all visitors, users and others who access or use the Service.",
    "terms_20": "By accessing or using the Service You agree to be bound by these Terms and Conditions. If You disagree with any part of these Terms and Conditions then You may not access the Service.",
    "terms_21": "You represent that you are over the age of 18. The Company does not permit those under 18 to use the Service.",
    "terms_22": "Your access to and use of the Service is also conditioned on Your acceptance of and compliance with the Privacy Policy of the Company. Our Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your personal information when You use the Application or the Website and tells You about Your privacy rights and how the law protects You. Please read Our Privacy Policy carefully before using Our Service.",
    "terms_23": "Links to Other Websites",
    "terms_23a": "Our Service may contain links to third-party web sites or services that are not owned or controlled by the Company.",
    "terms_24": "The Company has no control over, and assumes no responsibility for, the content, privacy policies, or practices of any third party web sites or services. You further acknowledge and agree that the Company shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any such content, goods or services available on or through any such web sites or services.",
    "terms_25": "We strongly advise You to read the terms and conditions and privacy policies of any third-party web sites or services that You visit.",
    "terms_26": "Termination",
    "terms_27": "We may terminate or suspend Your access immediately, without prior notice or liability, for any reason whatsoever, including without limitation if You breach these Terms and Conditions.",
    "terms_28": "Upon termination, Your right to use the Service will cease immediately.",
    "terms_29": "Limitation of Liability",
    "terms_30": "Notwithstanding any damages that You might incur, the entire liability of the Company and any of its suppliers under any provision of this Terms and Your exclusive remedy for all of the foregoing shall be limited to the amount actually paid by You through the Service or 100 USD if You haven't purchased anything through the Service.",
    "terms_31": "To the maximum extent permitted by applicable law, in no event shall the Company or its suppliers be liable for any special, incidental, indirect, or consequential damages whatsoever (including, but not limited to, damages for loss of profits, loss of data or other information, for business interruption, for personal injury, loss of privacy arising out of or in any way related to the use of or inability to use the Service, third-party software and/or third-party hardware used with the Service, or otherwise in connection with any provision of this Terms), even if the Company or any supplier has been advised of the possibility of such damages and even if the remedy fails of its essential purpose.",
    "terms_32": "Some states do not allow the exclusion of implied warranties or limitation of liability for incidental or consequential damages, which means that some of the above limitations may not apply. In these states, each party's liability will be limited to the greatest extent permitted by law.",
    "terms_33": "\"AS IS\" and \"AS AVAILABLE\" Disclaimer",
    "terms_34": "The Service is provided to You \"AS IS\" and \"AS AVAILABLE\" and with all faults and defects without warranty of any kind. To the maximum extent permitted under applicable law, the Company, on its own behalf and on behalf of its Affiliates and its and their respective licensors and service providers, expressly disclaims all warranties, whether express, implied, statutory or otherwise, with respect to the Service, including all implied warranties of merchantability, fitness for a particular purpose, title and non-infringement, and warranties that may arise out of course of dealing, course of performance, usage or trade practice. Without limitation to the foregoing, the Company provides no warranty or undertaking, and makes no representation of any kind that the Service will meet Your requirements, achieve any intended results, be compatible or work with any other software, applications, systems or services, operate without interruption, meet any performance or reliability standards or be error free or that any errors or defects can or will be corrected.",
    "terms_35": "Without limiting the foregoing, neither the Company nor any of the company's provider makes any representation or warranty of any kind, express or implied: (i) as to the operation or availability of the Service, or the information, content, and materials or products included thereon; (ii) that the Service will be uninterrupted or error-free; (iii) as to the accuracy, reliability, or currency of any information or content provided through the Service; or (iv) that the Service, its servers, the content, or e-mails sent from or on behalf of the Company are free of viruses, scripts, trojan horses, worms, malware, timebombs or other harmful components.",
    "terms_36": "Some jurisdictions do not allow the exclusion of certain types of warranties or limitations on applicable statutory rights of a consumer, so some or all of the above exclusions and limitations may not apply to You. But in such a case the exclusions and limitations set forth in this section shall be applied to the greatest extent enforceable under applicable law.",
    "terms_37": "Governing Law",
    "terms_38": "The laws of the Country, excluding its conflicts of law rules, shall govern this Terms and Your use of the Service. Your use of the Application may also be subject to other local, state, national, or international laws.",
    "terms_39": "Disputes Resolution",
    "terms_40": "If You have any concern or dispute about the Service, You agree to first try to resolve the dispute informally by contacting the Company.",
    "terms_41": "For European Union (EU) Users",
    "terms_42": "If You are a European Union consumer, you will benefit from any mandatory provisions of the law of the country in which you are resident in.",
    "terms_43": "United States Legal Compliance",
    "terms_44": "You represent and warrant that (i) You are not located in a country that is subject to the United States government embargo, or that has been designated by the United States government as a &quot;terrorist supporting&quot; country, and (ii) You are not listed on any United States government list of prohibited or restricted parties.",
    "terms_44a": "Severability and Waiver",
    "terms_45": "Severability",
    "terms_46": "If any provision of these Terms is held to be unenforceable or invalid, such provision will be changed and interpreted to accomplish the objectives of such provision to the greatest extent possible under applicable law and the remaining provisions will continue in full force and effect.",
    "terms_47": "Waiver",
    "terms_48": "Except as provided herein, the failure to exercise a right or to require performance of an obligation under these Terms shall not effect a party's ability to exercise such right or require such performance at any time thereafter nor shall the waiver of a breach constitute a waiver of any subsequent breach.",
    "terms_49": "Translation Interpretation",
    "terms_50": "These Terms and Conditions may have been translated if We have made them available to You on our Service. You agree that the original English text shall prevail in the case of a dispute.",
    "terms_51": "Changes to These Terms and Conditions",
    "terms_52": "We reserve the right, at Our sole discretion, to modify or replace these Terms at any time. If a revision is material We will make reasonable efforts to provide at least 30 days' notice prior to any new terms taking effect.",
    "terms_53": "What constitutes a material change will be determined at Our sole discretion.",
    "terms_54": "By continuing to access or use Our Service after those revisions become effective, You agree to be bound by the revised terms. If You do not agree to the new terms, in whole or in part, please stop using the website and the Service.",
    "terms_55": "Contact Us",
    "terms_56": "If you have any questions about these Terms and Conditions, you can contact us by email at info@poezielezer.com.",
    "forgot_pw_1": "Please enter a valid email address",
    "forgot_pw_2": "Please enter an email address",
    "forgot_pw_3": "Please check your email for password reset instructions.",
    "forgot_pw_4": "Forgot Password",
    "forgot_pw_4a": "Enter your email address below and we will send you a link to reset your password.",
    "forgot_pw_5": "Email",
    "forgot_pw_6": "Submit",
    "forgot_pw_7": "Cancel",
    "sign_in_1": "Please enter a valid email address",
    "sign_in_2": "Please enter an email address",
    "sign_in_3": "Please enter a password",
    "sign_in_4": "Sign In",
    "sign_in_5": "Email",
    "sign_in_6": "Password",
    "sign_in_7": "Sign In",
    "sign_in_8": "Not signed up?",
    "sign_in_9": "Register",
    "sign_in_10": "now.",
    "sign_in_11": "Forgot password?",
    "register_1": "Please enter your first name or names",
    "register_2": "Please enter your last name",
    "register_3": "Please enter a valid email address",
    "register_4": "Please enter an email address",
    "register_5": "Please enter a password of at least 6 characters",
    "register_6": "Please enter a password",
    "register_7": "Your confirm password must match the entered password",
    "register_8": "Please confirm your password",
    "register_9": "You must accept the Terms & Conditions to register",
    "register_10": "Your registration was successful. Please check your email for verification instructions",
    "register_11": "Register",
    "register_12": "First Name(s)",
    "register_13": "Prefix",
    "register_14": "Last Name",
    "register_15": "Email",
    "register_16": "Password",
    "register_17": "Confirm Password",
    "register_18": "Accept our Terms & Conditions.",
    "register_19": "Read",
    "register_20": "Register",
    "register_21": "Cancel",
    "reset_pw_1": "Please enter a password of at least 6 characters",
    "reset_pw_2": "Please enter a password",
    "reset_pw_3": "Your confirm password must match the entered password",
    "reset_pw_4": "Please confirm your password",
    "reset_pw_5": "You have successfully reset your password. You can now sign in",
    "reset_pw_6": "Reset Password",
    "reset_pw_7": "Password",
    "reset_pw_8": "Confirm Password",
    "reset_pw_9": "Reset Password",
    "reset_pw_10": "Cancel",
    "verify_email_1": "You successfully verified your email and can now sign in",
    "verify_email_2": "Verifying...",
    "verify_email_3": "Verification failed. You can also verify your account using",
    "verify_email_41": "Forgot Password",
    "verify_email_5": "Verify Email",
    "nav_home": "Home",
    "nav_poems": "Poems",
    "nav_edit_poems": "Edit Poems",
    "nav_learn": "Learn",
    "nav_edit_lessons": "Edit Lessons",
    "nav_admin": "Admin",
    "nav_profile": "Profile",
    "nav_logout": "Sign Out",
    "select_all_themes": "All Themes",
    "select_all_types": "All Types",
    "select_all_poets": "All Poets",
    "select_all_levels": "All Levels",
    "select_no_more_options": "No more options",
    "select_add_themes": "Add themes...",
    "select_add_types": "Add types...",
    "select_set_level": "Set level...",
    "links": "Links"
}