{
    "index_loading": "<h3>Loading...</h3>",
    "landing_main1": "It projekt PoëzijLab bringt de moaiste Fryske poëzij fan de earste 20 jier fan dizze ieu byinoar. Mei de hân útsocht troch saakkundigen en elk mei soarch oerset yn it Nederlânsk om de sfear, betsjutting en 'Friesens' fan it oarspronklike wurk te behâlden. De útwreide kommentaren by elk wurk jouwe ekstra boeiend ynsjoch, jouwe nijsgjirrige eftergrûn en ferdjipje yn 'e geast fan 'e dichter. Wêrom brûkten se dy bysûndere wurden? Hokker techniken brûke se om sfear en momentum te meitsjen? Alles yn in down-to-earth, boeiende styl dy't entûsjaste poëzij fans en nijkommers yn it sjenre sille genietsje.",
    "landing_main2": "Mar PoëzijLab is folle mear as in dichtbondel. Elkenien dy't ynteressearre is yn 'e poëzykeunst wurdt oanmoedige om de workshops en masterclasses te probearjen en har eigen hân te besykjen om in geweldich wurk te skriuwen foar de folgjende generaasje. Of yn it Frysk of yn it Nederlânsk. Alle oantekeningen, kommentaren, workshops en masterclasses binne yn beide talen, en jouwe bredere tagong ta it hiele poëzijsêne net allinnich yn Fryslân, mar yn Nederlân as gehiel.",
    "landing_main3": "Boppe alles wol PoëzijLab poëzij leuk meitsje en in hearlike ûntdekkingsreis foar elkenien.",
    "landing_main4": "De dichtbondel en dielname oan PoëzijLab is fergees foar elkenien iepen.",
    "landing_main5": "Ynlogge",
    "landing_main6": "of",
    "landing_main7": "registrearje no",
    "landing_main8": "om jo reis te begjinnen.",
    "landing_snippet1": "Skriuw jo eigen epos mei ús gidsen, praktyske workshops en masterclass",
    "landing_snippet2": "Besjoch it lêste yn de Fryske poëzysêne",
    "landing_snippet3": "100 wurken fan de bêste fan de bêste Fryske dichters",
    "landing_snippet4": "Folslein twatalich - Nederlânske oersetting fan alle gedichten, notysjes, kommentaar en masterclasses",
    "landing_snippet5": "Allegear wurket mei oerfloedich notysjes en ynsjochsinnige kommentaar",
    "landing_snippet6": "De lêste - de earste 20 jier fan 'e 21e ieu distillearre yn ien kolleksje",
    "landing_snippet7": "Mei soarch selektearre troch ferneamde Fryske dichters",
    "landing_snippet8": "Audio lêzingen fan alle gedichten",
    "landing_snippet9": "Krij folle mear út elk gedicht mei de detaillearre kommentaar op elk wurk",
    "landing_snippet10": "Ferkenne de wurken per sjenre, ûnderwerp, auteur en folle mear",
    "landing_sign_in": "Ynlogge",
    "landing_english": "English",
    "landing_dutch": "Nederlands",
    "landing_frisian": "Frysk",
    "terms_title": "Betingsten en Kondysjes",
    "terms_1": "Lês asjebleaft dizze betingsten en kondysjes soarchfâldich foardat jo Us tsjinst brûke.",
    "terms_2": "Ynterpretaasje en definysjes",
    "terms_3": "Ynterpretaasje",
    "terms_4": "De wurden wêrfan de earste letter mei haadletter stiet, hawwe betsjuttingen definiearre ûnder de folgjende betingsten.",
    "terms_5": "De folgjende definysjes sille deselde betsjutting hawwe, nettsjinsteande oft se yn iental of yn meartal steane.",
    "terms_6": "Definysjes",
    "terms_7": "Foar de doelen fan dizze Betingsten en Kondysjes:",
    "terms_8": "Affiliate betsjut in entiteit dy't kontrolearret, wurdt regele troch of is ûnder mienskiplike kontrôle mei in partij, dêr't &quot;kontrôle&quot; betsjut eigendom fan 50% of mear fan 'e oandielen, oandielbelang of oare weardepapieren dy't rjocht hawwe om te stimmen foar ferkiezing fan direkteuren of oare bestjoerlike autoriteit.",
    "terms_9": "Lân ferwiist nei: Nederlân.",
    "terms_10": "Bedriuw (oantsjutten as of \"it bedriuw\", \"Wy\" of \"Us\" yn dizze oerienkomst) ferwiist nei Poezielezer.",
    "terms_11": "Apparaat betsjut elk apparaat dat tagong kin ta de Tsjinst, lykas in kompjûter, in mobyl of in digitale tablet.",
    "terms_12": "Tsjinst ferwiist nei de webside.",
    "terms_13": "Betingsten en Kondysjes (ek wol \"Betingsten\" neamd) betsjutte dizze Betingsten en Kondysjes dy't de folsleine oerienkomst foarmje tusken Jo en it bedriuw oangeande it gebrûk fan 'e Tsjinst.",
    "terms_14": "Sosjale mediatsjinst fan tredden betsjut alle tsjinsten of ynhâld (ynklusyf gegevens, ynformaasje, produkten of tsjinsten) levere troch in tredde partij dy't troch de tsjinst werjûn, opnommen of beskikber steld wurde kinne.",
    "terms_15": "Webside ferwiist nei Poezielezer, tagonklik fan",
    "terms_16": "Jo betsjutte it yndividu dat tagong hat ta of gebrûk makket fan 'e Tsjinst, of it bedriuw, of oare juridyske entiteit út namme fan wêrfan sa'n yndividu tagong hat of de Tsjinst brûkt, lykas fan tapassing.",
    "terms_17": "Erkenning",
    "terms_18": "Dit binne de betingsten en kondysjes dy't it gebrûk fan dizze tsjinst regelje en de oerienkomst dy't wurket tusken jo en it bedriuw. Dizze betingsten en kondysjes bepale de rjochten en ferplichtingen fan alle brûkers oangeande it gebrûk fan 'e tsjinst.",
    "terms_19": "Jo tagong ta en gebrûk fan 'e Tsjinst is betingst fan jo akseptaasje fan en neilibjen fan dizze Betingsten en Kondysjes. Dizze betingsten en kondysjes binne fan tapassing op alle besikers, brûkers en oaren dy't tagong krije ta de tsjinst of brûke.",
    "terms_20": "Troch tagong te krijen of de Tsjinst te brûken, stimme jo yn om bûn te wêzen oan dizze Betingsten en Kondysjes. As jo it net iens binne mei in diel fan dizze betingsten en kondysjes, dan kinne jo gjin tagong krije ta de tsjinst.",
    "terms_21": "Jo fertsjinwurdigje dat jo oer de leeftyd fan 18 binne. It bedriuw lit dyjingen ûnder 18 net tastean om de Tsjinst te brûken.",
    "terms_22": "Jo tagong ta en gebrûk fan 'e Tsjinst is ek betingst fan jo akseptaasje fan en neilibjen fan it Privacybelied fan it bedriuw. Us privacybelied beskriuwt ús belied en prosedueres oer it sammeljen, gebrûk en iepenbierjen fan jo persoanlike ynformaasje as jo de applikaasje of de webside brûke en fertelt jo oer jo privacyrjochten en hoe't de wet jo beskermet. Lês asjebleaft ús privacybelied foarsichtich foardat jo ús tsjinst brûke.",
    "terms_23": "Keppelings nei oare websiden",
    "terms_23a": "Us tsjinst kin keppelings befetsje nei websiden of tsjinsten fan tredden dy't net eigendom binne of kontroleare binne troch it bedriuw.",
    "terms_24": "It bedriuw hat gjin kontrôle oer, en nimt gjin ferantwurdlikens foar, de ynhâld, privacybelied, of praktiken fan websiden of tsjinsten fan tredden. Jo erkenne fierder en akseptearje dat it bedriuw net direkt of yndirekt ferantwurdelik of oanspraaklik sil wêze foar skea of ​​ferlies dy't feroarsake of sabeare wurdt feroarsake troch of yn ferbân mei it gebrûk fan of betrouwen op sa'n ynhâld, guod of tsjinsten beskikber op of fia sokke websiden of tsjinsten.",
    "terms_25": "Wy advisearje jo sterk om de betingsten en kondysjes en privacybelied te lêzen fan websiden of tsjinsten fan tredden dy't jo besykje.",
    "terms_26": "Beëiniging",
    "terms_27": "Wy kinne jo tagong fuortendaliks beëinigje of ophâlde, sûnder foarôfgeande notice of oanspraaklikens, om hokker reden dan ek, ynklusyf sûnder beheining as jo dizze Betingsten en Kondysjes ynbrekke.",
    "terms_28": "By beëiniging sil jo rjocht om de tsjinst te brûken fuortendaliks ophâlde.",
    "terms_29": "Beheining fan oanspraaklikens",
    "terms_30": "Nettsjinsteande alle skea dy't jo miskien meitsje kinne, sil de folsleine oanspraaklikens fan it bedriuw en ien fan har leveransiers ûnder elke bepaling fan dizze betingsten en jo eksklusive remedie foar al it foargeande beheind wurde ta it bedrach dat jo werklik betelle hawwe fia de tsjinst of 100 USD as jo neat hawwe kocht fia de tsjinst.",
    "terms_31": "Yn 'e maksimale mjitte tastien troch jildende wet, sil it bedriuw of har leveransiers yn gjin gefal oanspraaklik wêze foar spesjale, ynsidintele, yndirekte of gefolchskea's dan ek (ynklusyf, mar net beheind ta, skea foar ferlies fan winst, ferlies fan gegevens of oare ynformaasje, foar saaklike ûnderbrekking, foar persoanlik ferwûning, ferlies fan privacy dy't ûntstiet út of op ien of oare manier relatearre oan it gebrûk fan of ûnfermogen om de tsjinst te brûken, software fan tredden en/of hardware fan tredden brûkt mei de tsjinst, of oars yn ferbân mei elke bepaling fan dizze betingsten), sels as it bedriuw of in leveransier is ynformearre oer de mooglikheid fan sokke skea en sels as de remedie syn essensjele doel net slagget.",
    "terms_32": "Guon steaten net tastean de útsluting fan implisearre garânsjes of beheining fan oanspraaklikens foar ynsidintele of gefolchskea, wat betsjut dat guon fan de boppesteande beheinings meie net fan tapassing. Yn dizze steaten sil de oanspraaklikens fan elke partij beheind wurde yn 'e grutste mjitte tastien troch de wet.",
    "terms_33": "Disclaimer",
    "terms_34": "De tsjinst wurdt oanbean oan jo \"AS IS\" en \"AS BESKIKBAAR\" en mei alle flaters en defekten sûnder garânsje fan hokker soart. Foar de maksimale mjitte tastien ûnder jildende wet, it bedriuw, út eigen namme en út namme fan syn Affiliates en har en har respektivelike lisinsjejouwers en tsjinstferlieners, ûntkent útdruklik alle garânsjes, itsij útdruklik, ymplisearre, wetlik of oars, mei respekt foar de Tsjinst, ynklusyf alle ymplisearre garânsjes fan hannelberens, geskiktheid foar in bepaald doel, titel en net-ynbreuk, en garânsjes dy't ûntsteane kinne út 'e rin fan hannel, rin fan prestaasjes, gebrûk of hannelspraktyk. Sûnder beheining ta it foargeande jout it bedriuw gjin garânsje of ûndernimming, en makket gjin foarstelling fan hokker soart dan ek dat de Tsjinst oan jo easken foldwaan sil, alle bedoelde resultaten berikke, kompatibel wêze of wurkje mei elke oare software, applikaasjes, systemen of tsjinsten, operearje sûnder ûnderbrekking, foldogge oan alle prestaasjes of betrouberens noarmen of wêze flaterfrije of dat eventuele flaters of defekten kinne of wurde korrizjearre.",
    "terms_35": "Sûnder it foargeande te beheinen, makket noch it bedriuw noch ien fan 'e leveransier fan' e bedriuw gjin fertsjintwurdiging of garânsje fan hokker soart, útdruklik of ymplisearre: (i) oangeande de wurking of beskikberens fan 'e tsjinst, of de ynformaasje, ynhâld en materialen of produkten dêrop opnommen; (ii) dat de Tsjinst ûnûnderbrutsen of flaterfrij sil wêze; (iii) oangeande de krektens, betrouberens of faluta fan elke ynformaasje of ynhâld levere troch de Tsjinst; of (iv) dat de Tsjinst, har tsjinners, de ynhâld, of e-mails ferstjoerd fan of út namme fan it bedriuw frij binne fan firussen, skripts, trojaanske hynders, wjirms, malware, tiidbommen of oare skealike komponinten.",
    "terms_36": "Guon jurisdiksjes tastean de útsluting fan bepaalde soarten garânsjes of beheiningen op jildende wetlike rjochten fan in konsumint net ta, sadat guon of alle boppesteande útslutingen en beheiningen miskien net op jo jilde. Mar yn sa'n gefal sille de útslutingen en beheiningen dy't yn dizze seksje oanjûn binne tapast wurde yn 'e grutste mjitte dy't te hanthavenjen binne ûnder jildende wet.",
    "terms_37": "Bestjoersrjocht",
    "terms_38": "De wetten fan it lân, útsein syn konflikten fan wet regels, sille regelje dizze betingsten en jo gebrûk fan de tsjinst. Jo gebrûk fan 'e applikaasje kin ek ûnderwurpen wêze oan oare pleatslike, steats-, nasjonale of ynternasjonale wetten.",
    "terms_39": "Disputen Resolúsje",
    "terms_40": "As jo soargen of skeel hawwe oer de tsjinst, geane jo akkoard om earst te besykjen om it skeel ynformeel op te lossen troch kontakt op te nimmen mei it bedriuw.",
    "terms_41": "Foar brûkers fan 'e Jeropeeske Uny (EU).",
    "terms_42": "As jo in konsumint fan 'e Jeropeeske Uny binne, sille jo profitearje fan alle ferplichte bepalingen fan' e wet fan it lân wêryn jo wenje.",
    "terms_43": "Feriene Steaten Legal Compliance",
    "terms_44": "Jo fertsjintwurdigje en garandearje dat (i) Jo binne net yn in lân dat ûnderwurpen is oan it embargo fan 'e regearing fan' e Feriene Steaten, of dat is oanwiisd troch de regearing fan 'e Feriene Steaten as in \"terroristyske stipe\" lân, en (ii) Jo binne net fermeld op alle Feriene Steaten regear list fan ferbeane of beheinde partijen.",
    "terms_44a": "Separability en Waiver",
    "terms_45": "Separability",
    "terms_46": "As ien of oare bepaling fan dizze betingsten wurdt holden om net te hanthavenjen of ûnjildich te wêzen, sil sa'n foarsjenning wizige en ynterpretearre wurde om de doelen fan sa'n foarsjenning foar safier mooglik te realisearjen ûnder jildende wet en de oerbleaune bepalingen sille yn folsleine krêft en effekt trochgean.",
    "terms_47": "Waiver",
    "terms_48": "Behalven as hjiryn bepaald, sil it net útoefenjen fan in rjocht of it fereaskje de útfiering fan in ferplichting ûnder dizze betingsten gjin ynfloed op it fermogen fan in partij om sa'n rjocht út te oefenjen of sa'n prestaasje op elts momint dêrnei te fereaskje, noch sil de ûntheffing fan in ynbreuk in ûntheffing foarmje fan eltse folgjende ynbreuk.",
    "terms_49": "Oersetting Ynterpretaasje",
    "terms_50": "Dizze betingsten en kondysjes binne mooglik oerset as wy se foar jo beskikber steld hawwe op ús tsjinst. Jo geane akkoard dat de oarspronklike Ingelske tekst prevalearje sil yn it gefal fan in skeel.",
    "terms_51": "Feroarings oan dizze betingsten en kondysjes",
    "terms_52": "Wy behâlde it rjocht foar, nei eigen goedtinken, dizze betingsten op elk momint te feroarjen of te ferfangen. As in revyzje materieel is, sille wy ridlike ynspanningen dwaan om op syn minst 30 dagen berjocht te jaan foardat alle nije betingsten yngean.",
    "terms_53": "Wat in materiële feroaring útmakket, sil wurde bepaald nei ús iennichste ynsjoch.",
    "terms_54": "Troch troch te gean mei tagong of gebrûk fan Us Tsjinst neidat dy ferzjes effektyf binne wurden, stimme jo yn om bûn te wêzen oan de feroare betingsten. As jo ​​it net iens binne mei de nije betingsten, hielendal of foar in part, stopje asjebleaft mei it brûken fan de webside en de tsjinst.",
    "terms_55": "Kontakt mei ús opnimme",
    "terms_56": "As jo fragen hawwe oer dizze Betingsten en Kondysjes, kinne jo kontakt mei ús opnimme fia e-post op info@poezielezer.com.",
    "forgot_pw_1": "Fier in jildich e-mailadres yn",
    "forgot_pw_2": "Fier in e-mailadres yn",
    "forgot_pw_3": "Kontrolearje asjebleaft jo e-post foar ynstruksjes foar reset fan wachtwurd.",
    "forgot_pw_4": "Wachtwurd Ferjitten",
    "forgot_pw_4a": "Fier jo e-mailadres hjirûnder yn en wy sille jo in keppeling stjoere om jo wachtwurd werom te setten.",
    "forgot_pw_5": "Email",
    "forgot_pw_6": "Yntsjinje",
    "forgot_pw_7": "Ofbrekke",
    "sign_in_1": "Fier in jildich e-mailadres yn",
    "sign_in_2": "Fier in e-mailadres yn",
    "sign_in_3": "Fier in wachtwurd yn",
    "sign_in_4": "Ynlogge",
    "sign_in_5": "Email",
    "sign_in_6": "Wachtwurd",
    "sign_in_7": "Ynlogge",
    "sign_in_8": "Net oanmeld?",
    "sign_in_9": "Skriuw No yn.",
    "sign_in_10": "",
    "sign_in_11": "Wachtwurd ferjitten?",
    "register_1": "Fier jo foarnamme of nammen yn",
    "register_2": "Fier jo achternamme yn",
    "register_3": "Fier in jildich e-mailadres yn",
    "register_4": "Fier asjebleaft in e-mailadres yn",
    "register_5": "Fier in wachtwurd yn fan op syn minst 6 tekens",
    "register_6": "Fier in wachtwurd yn",
    "register_7": "Jo befêstigje wachtwurd moat oerienkomme mei it ynfierde wachtwurd",
    "register_8": "Befêstigje asjebleaft jo wachtwurd",
    "register_9": "Jo moatte de Betingsten en Kondysjes akseptearje om te inskriuwen",
    "register_10": "Jo registraasje wie suksesfol. Kontrolearje asjebleaft jo e-post foar ferifikaasje-ynstruksjes",
    "register_11": "Inskriuwen",
    "register_12": "Foarnamme(n)",
    "register_13": "Foarheaksel",
    "register_14": "Achternamme",
    "register_15": "E-post",
    "register_16": "Wachtwurd",
    "register_17": "Befêstigje Wachtwurd",
    "register_18": "Akseptearje ús Betingsten en Kondysjes.",
    "register_19": "Lêze",
    "register_20": "Inskriuwen",
    "register_21": "Ofbrekke",
    "reset_pw_1": "Fier in wachtwurd yn fan op syn minst 6 tekens",
    "reset_pw_2": "Fier in wachtwurd yn",
    "reset_pw_3": "Jo befêstigje wachtwurd moat oerienkomme mei it ynfierde wachtwurd",
    "reset_pw_4": "Befêstigje asjebleaft jo wachtwurd",
    "reset_pw_5": "Jo hawwe jo wachtwurd mei súkses weromset. Jo kinne no oanmelde",
    "reset_pw_6": "Wachtwurd Feroarje",
    "reset_pw_7": "Wachtwurd",
    "reset_pw_8": "Befêstigje Wachtwurd",
    "reset_pw_9": "Wachtwurd Feroarje",
    "reset_pw_10": "Ofbrekke",
    "verify_email_1": "Jo hawwe jo e-post mei súkses ferifiearre en kinne jo no oanmelde",
    "verify_email_2": "Ferifiearje...",
    "verify_email_3": "Ferifikaasje mislearre. Jo kinne ek ferifiearje jo akkount mei help",
    "verify_email_4": "Wachtwurd Ferjitten",
    "verify_email_5": "befestigje Email",
    "nav_home": "Thús",
    "nav_poems": "Gedichten",
    "nav_edit_poems": "Gedichten Bewurkje",
    "nav_learn": "Leare",
    "nav_edit_lessons": "Lessen Bewurkje",
    "nav_admin": "Admin",
    "nav_profile": "Profyl",
    "nav_logout": "Út Logge",
    "select_all_themes": "Alle Tema's",
    "select_all_types": "Alle Soarten",
    "select_all_poets": "Alle Dichters",
    "select_all_levels": "Alle Nivo's",
    "select_no_more_options": "Gjin opsjes mear",
    "select_add_themes": "Tafoegje tema's...",
    "select_add_types": "Tafoegje soarten...",
    "select_set_level": "Set nivo...",
    "links": "Keppelings"
}