{
    "index_loading": "<h3>Bezig met laden...</h3>",
    "landing_main1": "Het project PoëzijLab brengt de mooiste Friese poëzie van de eerste 20 jaar van deze eeuw samen. Uitgekozen door experts en elk zorgvuldig vertaald in het Nederlands om de sfeer, betekenis en 'Friesiaans' van het originele werk te behouden. De uitgebreide commentaren bij elk werk bieden extra fascinerend inzicht, geven interessante achtergronden en graven in de geest van de dichter. Waarom gebruikten ze die specifieke woorden? Welke technieken gebruiken ze om sfeer en momentum te creëren? Dit alles in een nuchtere, boeiende stijl waar fervente poëziefans en nieuwkomers in het genre van zullen genieten.",
    "landing_main2": "Maar PoëzijLab is veel meer dan een verzameling gedichten. Iedereen die geïnteresseerd is in de kunst van de poëzie wordt aangemoedigd om de workshops en masterclasses te proberen en zelf een geweldig werk voor de volgende generatie te schrijven. Of het nu in het Fries of Nederlands is. Alle notities, commentaren, workshops en masterclasses zijn in beide talen, waardoor een bredere toegang tot de hele poëziescene niet alleen in Friesland, maar in Nederland als geheel wordt gegeven.",
    "landing_main3": "PoëzijLab wil vooral poëzie leuk en een heerlijke ontdekkingsreis maken voor iedereen.",
    "landing_main4": "De poëziebundel en deelname aan PoëzijLab is voor iedereen gratis toegankelijk.",
    "landing_main5": "Inloggen",
    "landing_main6": "of",
    "landing_main7": "registreer u nu",
    "landing_main8": "om uw reis te beginnen.",
    "landing_snippet1": "Schrijf je eigen epos met onze gidsen, hands-on workshops en masterclass",
    "landing_snippet2": "Bekijk het laatste nieuws in de Friese poëziescene",
    "landing_snippet3": "100 werken van de beste van de beste Friese dichters",
    "landing_snippet4": "Volledig tweetalig - Nederlandse vertaling van alle gedichten, notities, commentaren en masterclasses",
    "landing_snippet5": "Alle werken met uitgebreide aantekeningen en inzichtelijke commentaren",
    "landing_snippet6": "De nieuwste - de eerste 20 jaar van de 21e eeuw gedistilleerd in één collectie",
    "landing_snippet7": "Zorgvuldig geselecteerd door gerenommeerde Friese dichters",
    "landing_snippet8": "Audiolezingen van alle gedichten",
    "landing_snippet9": "Haal veel meer uit elk gedicht met de gedetailleerde commentaren op elk werk",
    "landing_snippet10": "Verken de werken op genre, onderwerp, auteur en nog veel meer",
    "landing_sign_in": "Inloggen",
    "landing_english": "English",
    "landing_dutch": "Nederlands",
    "landing_frisian": "Frysk",
    "terms_title": "Algemene Voorwaarden",
    "terms_1": "Lees deze algemene voorwaarden zorgvuldig door voordat u onze service gebruikt.",
    "terms_2": "Interpretatie en Definities",
    "terms_3": "Interpretatie",
    "terms_4": "De woorden waarvan de beginletter met een hoofdletter wordt geschreven, hebben een betekenis die is gedefinieerd onder de volgende voorwaarden.",
    "terms_5": "De volgende definities hebben dezelfde betekenis, ongeacht of ze in enkelvoud of meervoud voorkomen.",
    "terms_6": "Definities",
    "terms_7": "Voor de doeleinden van deze Algemene Voorwaarden:",
    "terms_8": "Gelieerde onderneming betekent een entiteit die zeggenschap heeft over, wordt bestuurd door of onder gemeenschappelijke zeggenschap staat met een partij, waar \"controle\"; betekent eigendom van 50% of meer van de aandelen, aandelenbelangen of andere stemgerechtigde effecten voor de verkiezing van bestuurders of andere beheersautoriteiten.",
    "terms_9": "Land verwijst naar: Nederland",
    "terms_10": "Bedrijf (in deze Overeenkomst ofwel \"het Bedrijf\", \"Wij\", \"Ons\" of \"Onze\" verwijst naar Poezielezer.",
    "terms_11": "Apparaat betekent elk apparaat dat toegang heeft tot de Service, zoals een computer, een mobiele telefoon of een digitale tablet.",
    "terms_12": "Dienst verwijst naar de Website.",
    "terms_13": "Algemene voorwaarden (ook wel \"Voorwaarden\" genoemd) betekenen deze Algemene voorwaarden die de volledige overeenkomst tussen u en het bedrijf vormen met betrekking tot het gebruik van de service.",
    "terms_14": "Sociale-mediaservice van derden betekent alle services of inhoud (inclusief gegevens, informatie, producten of services) die door een derde partij worden geleverd en die door de service kunnen worden weergegeven, opgenomen of beschikbaar worden gesteld.",
    "terms_15": "Website verwijst naar Poezielezer, toegankelijk via",
    "terms_16": "U betekent de persoon die toegang heeft tot of gebruikmaakt van de Service, of het bedrijf of een andere juridische entiteit namens wie een dergelijke persoon toegang heeft tot of gebruikmaakt van de Service, zoals van toepassing.",
    "terms_17": "Erkenning",
    "terms_18": "Dit zijn de algemene voorwaarden die van toepassing zijn op het gebruik van deze service en de overeenkomst die tussen u en het bedrijf van kracht is. Deze Algemene Voorwaarden beschrijven de rechten en plichten van alle gebruikers met betrekking tot het gebruik van de Dienst.",
    "terms_19": "Uw toegang tot en gebruik van de Service is afhankelijk van Uw aanvaarding en naleving van deze Algemene voorwaarden. Deze Algemene Voorwaarden zijn van toepassing op alle bezoekers, gebruikers en anderen die toegang hebben tot of gebruik maken van de Dienst.",
    "terms_20": "Door toegang te krijgen tot of gebruik te maken van de Service, stemt u ermee in gebonden te zijn aan deze Algemene voorwaarden. Als u het niet eens bent met enig onderdeel van deze Algemene voorwaarden, heeft u geen toegang tot de Service.",
    "terms_21": "U verklaart dat u ouder bent dan 18 jaar. Het Bedrijf staat personen onder de 18 jaar niet toe om de Service te gebruiken.",
    "terms_22": "Uw toegang tot en gebruik van de Service is ook afhankelijk van Uw aanvaarding en naleving van het Privacybeleid van het Bedrijf. Ons privacybeleid beschrijft ons beleid en onze procedures voor het verzamelen, gebruiken en openbaar maken van uw persoonlijke informatie wanneer u de applicatie of de website gebruikt en vertelt u over uw privacyrechten en hoe de wet u beschermt. Lees ons privacybeleid zorgvuldig door voordat u onze service gebruikt.",
    "terms_23": "Links naar andere websites",
    "terms_23a": "Onze Service kan links bevatten naar websites of services van derden die geen eigendom zijn van of beheerd worden door het Bedrijf.",
    "terms_24": "Het bedrijf heeft geen controle over en aanvaardt geen verantwoordelijkheid voor de inhoud, het privacybeleid of de praktijken van websites of diensten van derden. Verder erkent u en gaat u ermee akkoord dat het Bedrijf niet verantwoordelijk of aansprakelijk is, direct of indirect, voor enige schade of verlies veroorzaakt of beweerd te zijn veroorzaakt door of in verband met het gebruik van of het vertrouwen op dergelijke inhoud, goederen of diensten die beschikbaar zijn op of via dergelijke websites of diensten.",
    "terms_25": "We raden u ten zeerste aan om de algemene voorwaarden en het privacybeleid te lezen van websites of services van derden die u bezoekt.",
    "terms_26": "Beëindiging",
    "terms_27": "We kunnen uw toegang onmiddellijk beëindigen of opschorten, zonder voorafgaande kennisgeving of aansprakelijkheid, om welke reden dan ook, inclusief maar niet beperkt tot als u deze Algemene voorwaarden schendt.",
    "terms_28": "Bij beëindiging vervalt uw recht om de Service te gebruiken onmiddellijk.",
    "terms_29": "Beperking van aansprakelijkheid",
    "terms_30": "Niettegenstaande eventuele schade die u zou kunnen oplopen, is de volledige aansprakelijkheid van het bedrijf en zijn leveranciers onder enige bepaling van deze voorwaarden en uw exclusieve verhaalsmogelijkheid voor al het voorgaande beperkt tot het bedrag dat daadwerkelijk door u is betaald via de service of 100 USD als u niets via de Service hebt gekocht.",
    "terms_31": "Voor zover maximaal toegestaan door de toepasselijke wetgeving, zal het Bedrijf of zijn leveranciers in geen geval aansprakelijk zijn voor enige speciale, incidentele, indirecte of gevolgschade (inclusief, maar niet beperkt tot, schade voor winstderving, verlies van gegevens of andere informatie, voor bedrijfsonderbreking, voor persoonlijk letsel, verlies van privacy die voortvloeit uit of in enig opzicht verband houdt met het gebruik van of het niet kunnen gebruiken van de Service, software van derden en/of hardware van derden die met de Service wordt gebruikt, of anderszins in verband met enige bepaling van deze Voorwaarden), zelfs als het Bedrijf of een leverancier op de hoogte is gesteld van de mogelijkheid van dergelijke schade en zelfs als de remedie zijn essentiële doel niet bereikt.",
    "terms_32": "Sommige staten staan de uitsluiting van impliciete garanties of beperking van aansprakelijkheid voor incidentele of gevolgschade niet toe, wat betekent dat sommige van de bovenstaande beperkingen mogelijk niet van toepassing zijn. In deze staten is de aansprakelijkheid van elke partij beperkt voor zover toegestaan door de wet.",
    "terms_33": "\"ZOALS HET IS\" en \"ZOALS BESCHIKBAAR\" Vrijwaring",
    "terms_34": "De Dienst wordt aan U geleverd \"AS IS\" en \"ZOALS BESCHIKBAAR\" en met alle fouten en defecten zonder enige vorm van garantie. Voor zover maximaal toegestaan onder de toepasselijke wetgeving, wijst het Bedrijf, namens zichzelf en namens zijn Gelieerde ondernemingen en zijn en hun respectievelijke licentiegevers en dienstverleners, uitdrukkelijk alle garanties af, hetzij uitdrukkelijk, impliciet, wettelijk of anderszins, met betrekking tot de Service, inclusief alle impliciete garanties van verkoopbaarheid, geschiktheid voor een bepaald doel, titel en niet-inbreuk, en garanties die kunnen voortvloeien uit het verloop van de handel, het verloop van de uitvoering, het gebruik of de handelspraktijk. Zonder beperking tot het voorgaande, biedt het Bedrijf geen garantie of toezegging, en geeft geen enkele verklaring dat de Service aan uw vereisten zal voldoen, de beoogde resultaten zal bereiken, compatibel is met of werkt met andere software, applicaties, systemen of services, zonder onderbreking, voldoen aan enige prestatie- of betrouwbaarheidsnormen of vrij zijn van fouten of dat eventuele fouten of defecten kunnen of zullen worden gecorrigeerd.",
    "terms_35": "Zonder het voorgaande te beperken, geeft noch het Bedrijf, noch een van de leveranciers van het bedrijf enige verklaring of garantie van welke aard dan ook, expliciet of impliciet: (i) met betrekking tot de werking of beschikbaarheid van de Service, of de informatie, inhoud en materialen of producten daarop inbegrepen; (ii) dat de Dienst ononderbroken of foutloos zal zijn; (iii) met betrekking tot de nauwkeurigheid, betrouwbaarheid of actualiteit van informatie of inhoud die via de Service wordt verstrekt; of (iv) dat de Service, de servers, de inhoud of e-mails die door of namens het Bedrijf worden verzonden, vrij zijn van virussen, scripts, Trojaanse paarden, wormen, malware, tijdbommen of andere schadelijke componenten.",
    "terms_36": "Sommige rechtsgebieden staan de uitsluiting van bepaalde soorten garanties of beperkingen op toepasselijke wettelijke rechten van een consument niet toe, dus sommige of alle bovenstaande uitsluitingen en beperkingen zijn mogelijk niet op u van toepassing. Maar in een dergelijk geval zullen de uitsluitingen en beperkingen die in deze sectie worden uiteengezet, worden toegepast voor zover dit afdwingbaar is onder de toepasselijke wetgeving.",
    "terms_37": "Toepasselijk Recht",
    "terms_38": "De wetten van het land, met uitzondering van de conflicterende wettelijke regels, zijn van toepassing op deze voorwaarden en uw gebruik van de service. Uw gebruik van de Applicatie kan ook onderworpen zijn aan andere lokale, provinciale, nationale of internationale wetten.",
    "terms_39": "Geschillenbeslechting",
    "terms_40": "Als u zich zorgen maakt of een geschil heeft over de service, stemt u ermee in om eerst te proberen het geschil informeel op te lossen door contact op te nemen met het bedrijf.",
    "terms_41": "Voor gebruikers van de Europese Unie (EU)",
    "terms_42": "Als u een consument van de Europese Unie bent, profiteert u van alle dwingende bepalingen van de wet van het land waarin u woont.",
    "terms_43": "Wettelijke naleving van de Verenigde Staten",
    "terms_44": "U verklaart en garandeert dat (i) u zich niet bevindt in een land dat onderworpen is aan het embargo van de Verenigde Staten, of dat door de regering van de Verenigde Staten is aangewezen als een \"terroristische steun\"; land, en (ii) u niet voorkomt op een overheidslijst van de Verenigde Staten van verboden of beperkte partijen.",
    "terms_44a": "Scheidbaarheid en vrijstelling",
    "terms_45": "Scheidbaarheid",
    "terms_46": "Als een bepaling van deze Voorwaarden als niet-afdwingbaar of ongeldig wordt beschouwd, zal een dergelijke bepaling worden gewijzigd en geïnterpreteerd om de doelstellingen van een dergelijke bepaling zoveel mogelijk te bereiken onder de toepasselijke wetgeving en blijven de overige bepalingen volledig van kracht.",
    "terms_47": "Vrijstelling",
    "terms_48": "Behalve zoals hierin bepaald, heeft het niet uitoefenen van een recht of het niet eisen van een verplichting onder deze Voorwaarden geen invloed op het vermogen van een partij om een ​​dergelijk recht uit te oefenen of een dergelijke prestatie op enig moment daarna te eisen, noch zal de verklaring van afstand van een schending een verklaring van afstand van elke volgende inbreuk.",
    "terms_49": "Vertaling Interpretatie",
    "terms_50": "Deze algemene voorwaarden kunnen zijn vertaald als we ze op onze service aan u beschikbaar hebben gesteld. U stemt ermee in dat bij een geschil de originele Engelse tekst prevaleert.",
    "terms_51": "Wijzigingen in deze algemene voorwaarden",
    "terms_52": "We behouden ons het recht voor om, naar eigen goeddunken, deze voorwaarden op elk moment te wijzigen of te vervangen. Als een herziening materieel is, zullen we redelijke inspanningen leveren om ten minste 30 dagen van tevoren te informeren voordat nieuwe voorwaarden van kracht worden.",
    "terms_53": "Wat een materiële wijziging vormt, wordt naar eigen goeddunken bepaald.",
    "terms_54": "Door onze Service te blijven openen of gebruiken nadat deze herzieningen van kracht zijn geworden, gaat u ermee akkoord gebonden te zijn aan de herziene voorwaarden. Als u niet akkoord gaat met de nieuwe voorwaarden, geheel of gedeeltelijk, stop dan met het gebruik van de website en de service.",
    "terms_55": "Neem contact met ons op",
    "terms_56": "Als je vragen hebt over deze Algemene Voorwaarden, kun je contact met ons opnemen via info@poezielezer.com.",
    "forgot_pw_1": "Voer een geldig e-mailadres in",
    "forgot_pw_2": "Voer een e-mailadres in alstublieft",
    "forgot_pw_3": "Controleer uw e-mail voor instructies voor het opnieuw instellen van uw wachtwoord.",
    "forgot_pw_4": "Wachtwoord Vergeten",
    "forgot_pw_4a": "Vul hieronder uw e-mailadres in en we sturen u een link om uw wachtwoord opnieuw in te stellen.",
    "forgot_pw_5": "E-mail",
    "forgot_pw_6": "Zenden",
    "forgot_pw_7": "Annuleren",
    "sign_in_1": "Voer een geldig e-mailadres in",
    "sign_in_2": "Voer een e-mailadres in alstublieft",
    "sign_in_3": "Voer een wachtwoord in alstublieft",
    "sign_in_4": "Inloggen",
    "sign_in_5": "E-mail",
    "sign_in_6": "Wachtwoord",
    "sign_in_7": "Inloggen",
    "sign_in_8": "Niet aangemeld?",
    "sign_in_9": "Registeren",
    "sign_in_10": "nu.",
    "sign_in_11": "Wachtwoord vergeten?",
    "register_1": "Vul a.u.b. uw voornaam of namen in",
    "register_2": "Gelieve uw achternaam in te voeren",
    "register_3": "Gelieve een geldig e-mailadres in te geven",
    "register_4": "Voer een e-mailadres in alstublieft",
    "register_5": "Voer een wachtwoord van minimaal 6 tekens in",
    "register_6": "Voer een wachtwoord in alstublieft",
    "register_7": "Uw bevestigingswachtwoord moet overeenkomen met het ingevoerde wachtwoord",
    "register_8": "Bevestig alstublieft uw wachtwoord",
    "register_9": "U moet de Algemene Voorwaarden accepteren om u te registreren",
    "register_10": "Uw registratie is gelukt. Controleer uw e-mail voor verificatie-instructies",
    "register_11": "Registreren",
    "register_12": "Voornaam of Voornamen",
    "register_13": "Voorvoegsel",
    "register_14": "Achternaam",
    "register_15": "Email",
    "register_16": "Wachtwoord",
    "register_17": "Bevestig Wachtwoord",
    "register_18": "Accepteer onze Algemene Voorwaarden.",
    "register_19": "Lezen",
    "register_20": "Registeren",
    "register_21": "Annuleren",
    "reset_pw_1": "Voer een wachtwoord van minimaal 6 tekens in",
    "reset_pw_2": "Voer een wachtwoord in alstublieft",
    "reset_pw_3": "Uw bevestigingswachtwoord moet overeenkomen met het ingevoerde wachtwoord",
    "reset_pw_4": "Bevestig alstublieft uw wachtwoord",
    "reset_pw_5": "U heeft uw wachtwoord succesvol opnieuw ingesteld. U kunt nu inloggen",
    "reset_pw_6": "Wachtwoord Opnieuw Instellen",
    "reset_pw_7": "Wachtwoord",
    "reset_pw_8": "Bevestig Wachtwoord",
    "reset_pw_9": "Wachtwoord Opnieuw Instellen",
    "reset_pw_10": "Annuleren",
    "verify_email_1": "Je hebt je e-mailadres met succes geverifieerd en kunt je nu aanmelden",
    "verify_email_2": "Verifiëren...",
    "verify_email_3": "Verificatie mislukt. U kunt uw account ook verifiëren met",
    "verify_email_4": "Wachtwoord Vergeten",
    "verify_email_5": "Verifieer Email",
    "nav_home": "Thuis",
    "nav_poems": "Gedichten",
    "nav_edit_poems": "Gedichten Bewerken",
    "nav_learn": "Leren",
    "nav_edit_lessons": "Lessen Bewerken",
    "nav_admin": "Beheer",
    "nav_profile": "Profiel",
    "nav_logout": "Uitloggen",
    "select_all_themes": "Alle Thema's",
    "select_all_types": "Alle Typen",
    "select_all_poets": "Alle Dichters",
    "select_all_levels": "Alle Niveaus",
    "select_no_more_options": "Geen opties meer",
    "select_add_themes": "Thema's toevoegen...",
    "select_add_types": "Typen toevoegen...",
    "select_set_level": "Niveau instellen...",
    "links": "Koppelingen"
}